{
  "body": [
    {
      "text": "世界の鉄道市場は２０兆円規模と見込まれていて、高速鉄道の建設計画が相次ぐ新興国だけでなく、先進国でも老朽化した車両を更新するための需要が拡大し、受注獲得をめぐる競争は激しさを増しています。<br /><br />そうした中、ヨーロッパで圧倒的なシェアを占めるのは、ビッグ３と呼ばれるドイツのシーメンス、フランスのアルストム、それにカナダのボンバルディアです。<br /><br />このうちシーメンスとアルストムは先月、開発力を強化するため鉄道事業を統合することで基本合意したと発表し、鉄道関係者の間に衝撃が走りました。<br /><br />この２社が統合に動いた背景にあるのが、世界市場でのシェアを拡大させる中国メーカーの存在です。中国では２０１５年に国内の車両メーカー２社が合併して誕生した「中国中車」が海外市場の開拓に乗り出しており、低価格を武器に先進国の市場でも攻勢を強めているのです。<br /><br />日本は成長戦略の柱として鉄道などのインフラ輸出を積極的に進める方針ですが、事業規模で勝るヨーロッパや中国のライバルメーカーが次々と手を打っており競争は一段と激しさを増しています。", 
      "align": "", 
      "textPos": "", 
      "img": "", 
      "title": "激化する世界の鉄道受注競争"
    }
  ], 
  "relationLink": [
    {
      "datetime": "2017-10-16", 
      "time": "ビジネス特集 10月16日", 
      "link": "http://www3.nhk.or.jp/news/business_tokushu/2017_1016_2.html", 
      "title": "神戸製鋼 現場で何が起きているのですか？"
    }, 
    {
      "datetime": "2017-04-03", 
      "time": "キャッチ！世界のトップニュース 4月3日", 
      "link": "https://www.nhk.or.jp/kokusaihoudou/catch/archive/2017/04/0403.html", 
      "title": "激化する高速鉄道の受注競争"
    }
  ], 
  "word": [
    {
      "link": "word/0000429.html", 
      "title": "神戸製鋼 改ざん"
    }
  ], 
  "cate": "5", 
  "img": "html/20171016/K10011179471_1710161814_1710161815_01_03.jpg", 
  "title": "日本技術の高速鉄道 イギリスで営業運転を開始", 
  "datetime": "2017-10-16T17:57", 
  "duration": 76, 
  "video": "https://www3.nhk.or.jp/news/html/20171016/movie/k10011179471_201710161814_201710161815.html", 
  "date": "10æ16æ¥ 17æ57å", 
  "summary": "イギリスで１６日、大手電機メーカーの日立製作所が新幹線の技術を生かして製造した高速鉄道の車両が営業運転を始め、鉄道発祥の地での実績が日本メーカーの受注拡大につながるか注目されます。", 
  "relationNews": [], 
  "more": "イギリスでは、主要都市を結ぶ鉄道で老朽化した車両を更新する総事業費８０００億円のプロジェクトが進行中で、日立製作所が８６６両の車両の製造を受注しています。<br /><br />１６日、首都ロンドンとウェールズ地方の３００キロを結ぶ路線で、この車両を使った営業運転が始まり、緑色の真新しい列車が大勢の客を乗せてロンドンの駅を出発しました。<br /><br />最高時速は２００キロで、騒音を抑える工夫などに新幹線の技術が導入されていて、乗客は「とても静かで乗りやすい」とか「車内がきれいで快適です」と話していました。<br /><br />今回の車両は、山口県で製造してイギリスで仕上げたもので、今後は、納入される列車の大半が現地で生産されます。<br /><br />ボディには神戸製鋼所がデータを改ざんしていた製品が使われていますが、日立の正井健太郎常務は「きちんと検証をしており安全性に問題ない。今回の問題は残念だが安全な製品を届けることがメーカーの責務だ」と強調しました。<br /><br />鉄道発祥の地、イギリスでは、ロンドンと中部の主要都市を時速３６０キロで結ぶヨーロッパ最大規模の鉄道プロジェクトも計画されていますが、メーカーの競争は激しさを増していて、今回の実績が日本メーカーの受注拡大につながるか注目されます。"
}